[
  "table-editor-obsidian",
  "dataview",
  "highlightr-plugin",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-minimal-settings",
  "discordian-plugin",
  "obsidian-style-settings",
  "better-search-views",
  "painter",
  "tag-wrangler",
  "typing-speed",
  "multi-column-markdown"
]